/* Class = "NSTextFieldCell"; title = "Would you like to download and install this update now?"; ObjectID = "0kl-9f-wMN"; */
"0kl-9f-wMN.title" = "Bu güncellemeyi şimdi indirmek ve yüklemek ister misiniz?";

/* Class = "NSTextFieldCell"; placeholderString = "A software update is required to connect to %@."; ObjectID = "06I-kP-Y0k"; */
"06I-kP-Y0k.placeholderString" = "%@ öğesine bağlanmak için bir yazılım güncelleme gerekiyor.";

/* Class = "NSTextFieldCell"; title = "Installing 1 item"; ObjectID = "BEX-5e-diD"; */
"BEX-5e-diD.title" = "1 öğe yükleniyor";

/* Class = "NSButtonCell"; title = "Not Now"; ObjectID = "dO6-8y-8eu"; */
"dO6-8y-8eu.title" = "Şimdi Değil";

/* Class = "NSTextFieldCell"; title = "Installation failed"; ObjectID = "enX-sk-d6T"; */
"enX-sk-d6T.title" = "Yükleme başarısız oldu";

/* Class = "NSButtonCell"; title = "Learn More…"; ObjectID = "EXc-Ec-2ue"; */
"EXc-Ec-2ue.title" = "Daha Fazla Bilgi…";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Yazılım Güncelleme";

/* Class = "NSTextFieldCell"; title = "Use of this software is subject to the original Software License\nAgreement(s) that accompanied the software being updated."; ObjectID = "f7i-Gg-fb1"; */
"f7i-Gg-fb1.title" = "Bu yazılımın kullanımı, güncellenen yazılıma eşlik eden özgün \nYazılım Lisans Sözleşmesi hükümlerine tabidir.";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "kXG-mN-BvS"; */
"kXG-mN-BvS.title" = "Tamam";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "LAu-YH-c4a"; */
"LAu-YH-c4a.title" = "Yazılım Güncelleme";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "oM9-Le-W3W"; */
"oM9-Le-W3W.title" = "Yazılım Güncelleme";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "Rpa-wd-GbS"; */
"Rpa-wd-GbS.title" = "Yazılım Güncelleme";

/* Class = "NSTextFieldCell"; placeholderString = "%@"; ObjectID = "sJO-6k-fP3"; */
"sJO-6k-fP3.placeholderString" = "%@";

/* Class = "NSTextFieldCell"; title = "Downloading…"; ObjectID = "sJO-6k-fP3"; */
"sJO-6k-fP3.title" = "İndiriliyor…";

/* Class = "NSTextFieldCell"; placeholderString = "%@"; ObjectID = "TGQ-UR-Ghn"; */
"TGQ-UR-Ghn.placeholderString" = "%@";

/* Class = "NSTextFieldCell"; title = "Installing…"; ObjectID = "TGQ-UR-Ghn"; */
"TGQ-UR-Ghn.title" = "Yükleniyor…";

/* Class = "NSTextFieldCell"; placeholderString = "DNL Some descriptive error about things"; ObjectID = "tWh-ji-9b0"; */
"tWh-ji-9b0.placeholderString" = "DNL Some descriptive error about things";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "VWW-Nk-ain"; */
"VWW-Nk-ain.title" = "Yükle";

/* Class = "NSTextFieldCell"; title = "Downloading 1 item"; ObjectID = "yb4-UJ-5cl"; */
"yb4-UJ-5cl.title" = "1 öğe indiriliyor";

